[
    {
        "service": "Nutrition",
        "price": 30,
        "img": "https://i.ibb.co/phcMZT4/nutrition-service.png",
        "description": "Nutrition is the science and art of applying the principles of food science and human nutrition to attain and maintain human health. You will get the best service of a nutritionist"
    },
    {
        "service": "Radiology",
        "price": 80,
        "img": "https://i.ibb.co/JQGKw3V/radiology-service.png",
        "description": "Radiotherapy is a treatment where radiation is used to kill cancer cells. The treatment will be painless and more effective. You can have the best experience with this treatment"
    },
    {
        "service": "Pshycology",
        "price": 55,
        "img": "https://i.ibb.co/10gGP6Z/pshycology-service.png",
        "description":"Psychological treatment is the specific purview of trained mental health professionals and incorporates diverse theories. By this service you wil be able to get out of depression problems"
    },
    {
        "service": "Dentistry",
        "price": 50,
        "img": "https://i.ibb.co/x2r2Jw4/dentistry-service.png",
        "description":"This service will prevent, evaluate, diagnose, and treat diseases of the oral cavity, as well as maintain the function and appearance of the teeth. It will also help you to recover the replacement of decayed, damaged, or lost parts"
    },
    {
        "service": "Skin Care",
        "price": 70,
        "img": "https://i.ibb.co/SNJynBB/skin-care-service.png",
        "description":"By this service you will practice that support skin integrity, enhance its appearance and relieve skin conditions. They can include nutrition, avoidance of excessive sun exposure and appropriate use of emollients. After all you can get a healthy skin."
    },
    {
        "service": "Physical Therapy",
        "price": 35,
        "img": "https://i.ibb.co/y6dtnSV/physical-therapy-service.png",
        "description":"Physical therapy care that aims to ease pain and help you function, move, and live better, You can improve movement or ability, recover from a sports injury, rehab after a stroke, accident, injury, or surgery and many more by this service"
    }
]